/* No comment provided by engineer. */
"Could not move to Applications folder" = "Не удалось переместить.";

/* No comment provided by engineer. */
"Do Not Move" = "Не перемещать";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Если Вы хотите, я могу переместить себя в директорию с Приложениями.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Переместить";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Переместить в директорию Приложений, расположенную в домашней директории?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Переместить в директорию с Приложениями?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Вам понадобится администраторский пароль.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Это поможет содержать директорию с загрузками в чистоте.";

